[
  {
    "id": 1,
    "name": "Алексей М.",
    "date": "12.10.2025",
    "rating": 5,
    "text": "Восхождение на пик Талгар превзошло все ожидания — невероятные виды и отлично организованный тур. Гиды заботились о каждой мелочи, чувствовалась поддержка на каждом этапе."
  },
  {
    "id": 2,
    "name": "Елена Т.",
    "date": "14.10.2025",
    "rating": 5,
    "text": "Это было настоящее приключение! Отличная команда, прекрасная организация и незабываемая вершина. Рекомендую всем, кто любит горы и вызовы."
  },
  {
    "id": 3,
    "name": "Вадим Р.",
    "date": "15.10.2025",
    "rating": 5,
    "text": "Подъем сложный, но впечатления того стоят. Особенно помогал профессиональный гид и поддержка команды — без этого не удалось бы добиться вершины."
  },
  {
    "id": 4,
    "name": "Мария Л.",
    "date": "13.10.2025",
    "rating": 5,
    "text": "Пик Талгар поразил своей красотой и суровостью. Тур был хорошо продуман, особенно понравилось внимание к безопасности и акклиматизации."
  },
  {
    "id": 5,
    "name": "Дмитрий К.",
    "date": "11.10.2025",
    "rating": 5,
    "text": "Организация на высшем уровне, условия отличные, команда помогала во всем. Вершина далась непросто, но эмоции незабываемые."
  },
  {
    "id": 6,
    "name": "Ольга Н.",
    "date": "16.10.2025",
    "rating": 5,
    "text": "Потрясающий опыт для тех, кто готов к серьезным испытаниям. Гиды очень грамотные, заботились о нашем здоровье и безопасности на каждом шагу."
  },
  {
    "id": 7,
    "name": "Сергей П.",
    "date": "17.10.2025",
    "rating": 5,
    "text": "Тур на пик Талгар — настоящее испытание силы и духа. Отличное сопровождение и поддержка сделали восхождение успешным и безопасным."
  },
  {
    "id": 8,
    "name": "Наталья В.",
    "date": "18.10.2025",
    "rating": 5,
    "text": "Незабываемые виды и ощущение настоящей свободы на вершине. Организация тура была безупречной, чувствовалась профессиональная команда."
  },
  {
    "id": 9,
    "name": "Игорь З.",
    "date": "19.10.2025",
    "rating": 5,
    "text": "Сложное восхождение, но при правильной подготовке и поддержке от гидов оно возможно. Рекомендую тур всем альпинистам."
  },
  {
    "id": 10,
    "name": "Екатерина Д.",
    "date": "20.10.2025",
    "rating": 5,
    "text": "Отличный тур с яркими эмоциями и поддержкой на каждом этапе. Пик Талгар — настоящее испытание, которое стоит пережить."
  },
  {
    "id": 11,
    "name": "Андрей С.",
    "date": "21.10.2025",
    "rating": 5,
    "text": "Восхождение отличное, особенно понравилась работа гидов и атмосфера в группе. Все было организовано четко и профессионально."
  },
  {
    "id": 12,
    "name": "Татьяна К.",
    "date": "22.10.2025",
    "rating": 5,
    "text": "Хорошо подготовленный тур для тех, кто хочет испытать себя. Красивая природа и высокий уровень безопасности сделали впечатления волшебными."
  },
  {
    "id": 13,
    "name": "Роман М.",
    "date": "23.10.2025",
    "rating": 5,
    "text": "Пик Талгар — самое незабываемое воспоминание за многие годы. Отличные гиды, поддержка и организация сделали восхождение возможным и приятным."
  }
]
